
/* Name of context menu item in PDF preview allowing user to toggle between page view with steppers and a continuously scrolling display */
"ContinuousScroll" = "Scroll Continuously";

/* Name of context menu item in PDF preview allowing user to toggle between one page and two-up display */
"TwoPages" = "Two Pages";

